/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "বিশ্লেষক";
"zanalytics.otherInfo.title" = "অন্যান্য তথ্য";
"zanalytics.analytics.tracking.cell.title" = "ব্যৱহাৰ পৰিসংখ্যা সহভাগ কৰক";
"zanalytics.analytics.tracking.footer" = "আমাৰ এপ্প বিকাশকাৰীসকলৰ সৈতে ব্যৱহাৰৰ পৰিসংখ্যা সহভাগ কৰক। ই আমাক এপ্পটো উন্নত কৰাত সহায় কৰে।";
"zanalytics.analytics.tracking.anonymous.footer" = "আমাৰ এপ্প বিকাশকাৰীসকলৰ সৈতে ব্যৱহাৰৰ পৰিসংখ্যা সহভাগ কৰক। ই আমাক এপ্পটো উন্নত কৰাত সহায় কৰে।";
"zanalytics.analytics.crashreport.cell.title" = "ক্ৰেশ্ব প্ৰতিবেদন সক্ষম কৰক";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "ম’বাইল নেটৱৰ্কত ডাটা প্ৰেৰণ কৰক";
"zanalytics.analytics.sendonmobilenetwork.footer" = "ম’বাইল নেটৱৰ্কত ডাটা সহভাগ কৰিবলৈ ইয়াক সক্ষম কৰক।";
"zanalytics.analytics.crashreport.footer" = "প্ৰতিবাৰ এপ্পটো হঠাতে বন্ধ হ’লে আমাৰ বিকাশকসকলৰ সৈতে ক্ৰেশ্ব ডাটা সহভাগ কৰক। ই আমাক বাগ চিনাক্ত কৰাত আৰু সংশোধন কৰাত সহায় কৰিব।";
"zanalytics.analytics.anonymouse.cell.title" = "মোৰ পৰিচয় অন্তৰ্ভুক্ত কৰক";
"zanalytics.analytics.anonymouse.footer" = "আপোনাৰ পৰিচয়ৰ সৈতে ডাটা সহভাগ কৰা সক্ষম কৰক। ই আমাক সেই সময়ত সহায় কৰিব যেতিয়া আপুনি আমাৰ সহায়তা দলক এটা নিৰ্দিষ্ট সমস্যাৰ বিষয়ে জনাব পাৰে।";
"zanalytics.privacy.disable.alert.title" = "সাৱধান!";
"zanalytics.privacy.disable.alert.description" = "ব্যৱহাৰৰ পৰিসংখ্যা সহভাগ কৰিলে আমাক ক্ৰেশ্বৰ বিষয়ে অন্তৰ্দৃষ্টি প্ৰদান কৰি আপোনাক ভালদৰে সেৱা আগবঢ়োৱাত সহায় কৰে। ই বিৰক্তিকৰ বাগবোৰ দমন কৰাত সহায় কৰিব।";
"zanalytics.privacy.disable.alert.ok" = "ঠিকে আছে";
"zanalytics.privacy.alert.title" = "আমাক উন্নত কৰাত সহায় কৰক!";
"zanalytics.privacy.alert.description" = "আপুনি আপোনাৰ এপ্প ব্যৱহাৰৰ তথ্য আৰু ক্ৰেশ্ব হোৱাৰ তথ্য সহভাগ কৰিবলৈ গ্ৰহণ কৰি আমাৰ পণ্য উন্নত কৰাত আমাক সহায় কৰিব পাৰে। আপুনি ডাটাবোৰ আপোনাৰ পৰিচয়ৰ সৈতে বা বেনামীভাৱে সহভাগ কৰিব পাৰে। অনুগ্ৰহ কৰি মন কৰিব যে আপুনি আপোনাৰ এপ্পৰ ছেটিংছত যিকোনো সময়তে আপোনাৰ পছন্দ সলনি কৰিব পাৰে।";
"zanalytics.privacy.alert.description.watchsupport" = "আপুনি ব্যৱহাৰৰ তথ্য আৰু ক্ৰেশ্বৰ তথ্য সহভাগ কৰিবলৈ স্বীকাৰ কৰি আমাৰ সামগ্ৰী উন্নত কৰাত আমাক সহায় কৰিব পাৰে। আপুনি ডাটাবোৰ আপোনাৰ পৰিচয়ৰ সৈতে বা বেনামীভাৱে সহভাগ কৰিব পাৰে। আপোনাৰ পছন্দবোৰ ঘড়ী আৰু ম“বাইল এপ্পৰ মাজত চিংক কৰা হ”ব। আপুনি ম’বাইল এপ্পৰ ছেটিংছত যিকোনো সময়তে সেইবোৰ সলনি কৰিব পাৰে।";
"zanalytics.privacy.alert.option1" = "মই মোৰ পৰিচয়ৰ সৈতে আছো";
"zanalytics.privacy.alert.option2" = "মই বেনামীভাৱে আছো";
"zanalytics.privacy.alert.option3" = "মোৰ কোনো ৰুচি নাই";
"zanalytics.crash.alert.title" = "যোৱাবাৰ ব্যৱহাৰ কৰাৰ সময়ত %@ এ অপ্ৰত্যাশিতভাৱে ত্যাগ কৰিছিল";
"zanalytics.crash.alert.description" = "আপুনি এটা প্ৰতিবেদন প্ৰেৰণ কৰিব বিচাৰে নেকি যাতে আমি এই সমস্যাটো সমাধান কৰিব পাৰো?";
"zanalytics.crash.alert.option1" = "সদায় প্ৰতিবেদন প্ৰেৰণ কৰক";
"zanalytics.crash.alert.option2" = "এতিয়া প্ৰেৰণ কৰক";
"zanalytics.crash.alert.option3" = "এতিয়া নহয়";
"zanalytics.crash.alert.option4" = "কেতিয়াও নুসুধিব";
"zanalytics.crash.alert.option5" = "পৰ্যালোচনা আৰু প্ৰেৰণ কৰক";
"zanalytics.crash.navbar.crashreport.title" = "শেহতীয়া ক্ৰেশ্ব";
"zanalytics.analytics.navbar.button.title.back" = "পাছলৈ";
"zanalytics.analytics.navbar.button.title.cancel" = "বাতিল কৰক";
"zanalytics.analytics.navbar.button.title.send" = "প্ৰেৰণ কৰক";
"zanalytics.privacy.onboarding.title" = "আপোনাৰ গোপনীয়তা নিয়ন্ত্ৰণ কৰক";
"zanalytics.privacy.onboarding.description" = "আপোনাৰ একাউণ্টৰ গোপনীয়তা আৰু সুৰক্ষা বৃদ্ধি কৰাৰ উপায়বোৰ অন্বেষণ কৰক।";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "গোপনীয়তা আৰু সুৰক্ষা ছেটিংছ কাষ্টমাইজ কৰক";
"zanalytics.watch.privacy.alert.title" = "বিশ্লেষণৰ পছন্দসমূহ";
"zanalytics.watch.privacy.alert.description" = "আপোনাৰ পছন্দবোৰ ম“বাইল আৰু ঘড়ীৰ এপ্পৰ মাজত চিংক কৰা হ”ব। আপুনি ম’বাইল এপ্লিকেচন ছেটিংছ স্ক্ৰীণত যিকোনো সময়তে আপোনাৰ পছন্দ সলনি কৰিব পাৰে।";
"zanalytics.appupdates.title"="নতুন আপডেট উপলব্ধ!";
"zanalytics.appupdates.description"="আমি আপোনাক এই সংস্কৰণটো আপডেট কৰিবলৈ আৰু আমাৰ নতুন আৰু আকৰ্ষণীয় সুবিধাবোৰ উপভোগ কৰিবলৈ পৰামৰ্শ দিওঁ।";
"zanalytics.appupdates.action.update.now"=" এতিয়া উন্নীত কৰক ";
"zanalytics.appupdates.action.remind.me.later"="মোক পাছত মনত পেলাই দিব";
"zanalytics.appupdates.action.ignore"="উপেক্ষা কৰক";
"zanalytics.appupdates.unsupportedos.title"="সকীয়নি!";
"zanalytics.appupdates.unsupportedos.description"="এই এপ্পটোৰ বাবে আপুনি শেহতীয়া OS ইনষ্টল কৰিব লাগিব। এক মসৃণ অভিজ্ঞতা পাবলৈ এতিয়াই আপডেট কৰক।";
"zanalytics.appupdates.unsupportedos.action"=" পিছত ইনষ্টল কৰক ";
"zanalytics.rateus.prompt.title" = "আপুনি এই এপ্পটো ব্যৱহাৰ কৰি ভাল পায় নে?";
"zanalytics.rateus.action.rateinappstore" = "এপ্প ষ্টোৰত মূল্যায়ন কৰক";
"zanalytics.rateus.action.openfeedback" = "মতামত প্ৰেৰণ কৰক";
"zanalytics.rateus.action.later" = "পাছত";
"zanalytics.analytics.log.cell.title" = "কনচৌলৰ লগ";
"zanalytics.analytics.log.footer" = "আমাৰ এপ্প বিকাশকাৰীসকলৰ সৈতে কনচৌলৰ লগ সহভাগ কৰক। ই আমাক আপোনাৰ আকাংক্ষিত লক্ষ্যত উপনীত হোৱাৰ সময়ত আপুনি সন্মুখীন হোৱা যিকোনো বাধা পৰিমাপ কৰাত আৰু আমাৰ এপ্পৰ দক্ষতা উন্নত কৰাত সহায় কৰিব";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "স্ক্ৰীণ ৰেকৰ্ডিং চিনাক্ত কৰা হৈছে!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "স্ক্ৰীণশ্বট চিনাক্ত কৰা হৈছে!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "এই স্ক্ৰীণ সহভাগৰ বিপৰীতে সুৰক্ষিত";
"zanalytics.apprivacyShield.screenshotalert.message" = "আপুনি Apptics স্ক্ৰীণ শ্বীল্ড অস্থায়ীভাৱে অক্ষম কৰিবলৈ বিচাৰিব নেকি?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "হয়";
